Repository: pujan/kik
Catalog: locale/*/LC_MESSAGES/kik.po
Languages: pl_pl

source: Tic Tac Toe version:
pl_pl: Kółko i Krzyżyk wersja:

source: Enter number!
pl_pl: Podaj liczbę!

source: 1 - player vs player
pl_pl: 1 - gracz kontra gracz

source: 2 - player vs computer
pl_pl: 2 - gracz kontra komputer

source: 3 - computer vs computer
pl_pl: 3 - komputer kontra komputer

source: 0 - quit
pl_pl: 0 - wyjście

source: Select the game type:
pl_pl: Wybierz rodzaj rozgrywki:

source: Bad number, enter again!
pl_pl: Błędna liczba, wprowadź ponownie!

source: Bye, bye...
pl_pl: Dowidzenia.

source: Enter number from 1 to 9!
pl_pl: Podaj liczbę od 1 do 9!

source: Crosses won.
pl_pl: Krzyżyki wygrały.

source: Circles won.
pl_pl: Kółka wygrały.

source: Draw.
pl_pl: Remis.

source: See you later!
pl_pl: Do natępnego razu!
